desc store;
--1번 학동점 정보입력
insert into STORE values(1,'학동점','00:00~23:59','02-515-1014','서울 강남구 학동로 171','15분~20분',null);
--2번 수서점 정보입력
insert into STORE values(2,'수서점','08:00~23:00','02-445-1636','서울 강남구 밤고개로 1길 10 B1','10분~20분',null);
--3번 봉은사점 정보입력
insert into STORE values(3,'봉은사점','08:00~22:00','02-545-5729','서울시 강남구 봉은사로 627','10분~20분',null);
--4번 강남역 정보입력
insert into STORE values(4,'강남역','08:00~22:00','02-557-4727','서울 강남구 강남대로96길 12','15분~20분',null);
--5번 선정릉점 정보입력
insert into STORE values(5,'선정릉점','08:00~23:00','02-555-9389','서울 강남구 봉은사로 328','10분~20분',null);
--6번 강남구청점 정보입력
insert into STORE values(6,'강남구청점','08:00~22:00','02-545-0806','서울 강남구 선릉로 653','10분~20분',null);
--7번 압구정점 정보입력
insert into STORE values(7,'압구정점','08:00~22:00','02-548-1014','서울 강남구 압구정로 28길 13','15분~20분',null);
--8번 언주점 정보입력
insert into STORE values(8,'언주점','08:00~23:00','02-557-8805','서울 강남구 봉은사로 206대명빌딩','10분~20분',null);
--9번 삼성점 정보입력
insert into STORE values(9,'삼성점','08:00~23:00','02-2051-2008','서울 강남구 삼성로 520','10분~20분',null);
--10번 신사점 정보입력
insert into STORE values(10,'신사점','08:00~22:00','02-546-2007','서울 강남구 도산대로 124 대영빌딩','15분~20분',null);
